{
	"Darkvision": {
		"description": {
			"ru": "Привыкнув к жизни под землёй, вы обладаете превосходным зрением в темноте и при тусклом освещении. На расстоянии в 60 футов вы при тусклом освещении можете видеть так, как будто это яркое освещение, и в темноте так, как будто это тусклое освещение. В темноте вы не можете различать цвета, только оттенки серого."
		}
	},
	"Dwarven resilience": {
		"description": {
			"ru": "Вы совершаете с преимуществом спасброски от яда, и вы получаете сопротивление к урону ядом"
		}
	},
	"Dwarven combat training": {
		"description": {
			"ru": "Вы владеете боевым топором, ручным топором, лёгким и боевым молотами"
		}
	},
	"Stonecunning": {
		"description": {
			"ru": "Если вы совершаете проверку Интеллекта (История), связанную с происхождением работы по камню, вы считаетесь владеющим навыком История, и добавляете к проверке удвоенный бонус мастерства вместо обычного"
		}
	},
	"Kenn Senses": {
		"description": {
			"ru": "Вы владеете навыком Внимательность"
		}
	},
	"Fey Ancestry": {
		"description": {
			"ru": " Вы совершаете с преимуществом спасброски от очарования, и вас невозможно магически усыпить"
		}
	},
	"Trance": {
		"description": {
			"ru": "Эльфы не спят. Вместо этого они погружаются в глубокую медитацию, находясь в полубессознательном состоянии до 4 часов в сутки (обычно такую медитацию называют трансом). Во время этой медитации вы можете грезить о разных вещах. Некоторые из этих грёз являются ментальными упражнениями, выработанными за годы тренировок. После такого отдыха вы получаете все преимущества, которые получает человек после 8 часов сна"
		}
	},
	"Mask of the Wild": {
		"description": {
			"ru": "Вы можете предпринять попытку спрятаться, даже если вы слабо заслонены листвой, сильным дождём, снегопадом, туманом или другими природными явлениями"
		}
	},
	"Superior Darkvision": {
		"description": {
			"ru": "Ваше тёмное зрение имеет радиус 120 футов"
		}
	},
	"Sunlight Sensitivity": {
		"description": {
			"ru": "Вы совершаете с помехой броски атаки и проверки Мудрости (Внимательность), основанные на зрении, если вы, цель вашей атаки или изучаемый предмет расположены на прямом солнечном свете"
		}
	},
	"Drow Magic": {
		"description": {
			"ru": "Вы знаете заклинание пляшущие огоньки. Когда вы достигаете 3 уровня, вы можете один раз в день использовать заклинание огонь фей. При достижении 5 уровня вы также сможете раз в день использовать заклинание тьма. «Раз в день» означает, что вы должны окончить продолжительный отдых, прежде чем сможете наложить это заклинание ещё раз посредством данного умения. Базовой характеристикой для их использования является Харизма"
		}
	},
	"Drop Weapon Training": {
		"description": {
			"ru": "Вы владеете рапирой, коротким мечом и ручным арбалетом"
		}
	},
	"Lucky": {
		"description": {
			"ru": "Если при броске атаки, проверке характеристики или спасброске у вас выпало «1», выможете перебросить кость, и должны использовать новый результат"
		}
	},
	"Brave": {
		"description": {
			"ru": "Вы совершаете с преимуществом спасброски от испуга"
		}
	},
	"Halfling Nimbleness": {
		"description": {
			"ru": "Вы можете проходить сквозь пространство, занятое существами, чей размер больше вашего"
		}
	},
	"Naturally Stealthy": {
		"description": {
			"ru": "Вы можете предпринять попытку скрыться даже если заслонены только существом, превосходящими вас в размере как минимум на одну категорию"
		}
	},
	"Stout Resilience": {
		"description": {
			"ru": "Вы совершаете с преимуществом спасброски от яда, и вы получаете сопротивление к урону ядом"
		}
	},
	"Gnome Cunning": {
		"description": {
			"ru": "Вы совершаете с преимуществом спасброски Интеллекта, Мудрости и Харизмы против магии"
		}
	},
	"Natural Illusionist": {
		"description": {
			"ru": "Вы знаете заклинание малая иллюзия. Базовой характеристикой для его использования является Интеллект"
		}
	},
	"Speak with Small Beasts": {
		"description": {
			"ru": "С помощью звуков и жестов вы можете передавать простые понятия Маленьким или ещё меньшим зверям. Лесные гномы любят животных и часто держат белок, барсуков, кроликов, кротов, дятлов и других животных в качестве питомцев"
		}
	},
	"Artificer's Lore": {
		"description": {
			"ru": "При совершении проверки Интеллекта (История) применительно к магическому, алхимическому или технологическому объекту, вы можете добавить к проверке удвоенный бонус мастерства вместо обычного"
		}
	},
	"Tinker": {
		"description": {
			"ru": "Вы владеете ремесленными инструментами (инструменты жестянщика). С их помощью вы можете, потратив 1 час времени и материалы на сумму в 10 зм, создать Крошечное механическое устройство (КД 5, 1 хит). Это устройство перестаёт работать через 24 часа (если вы не потратите 1 час на поддержание его работы). Вы можете действием разобрать его; в этом случае вы можете получить обратно использованные материалы. Одновременно вы можете иметь не более трёх таких устройств.\nПри создании устройства выберите один из следующих вариантов:\n\nЗаводная игрушка. Эта заводная игрушка изображает животное, чудовище или существо, вроде лягушки, мыши, птицы, дракона или солдатика. Поставленная на землю, она проходит 5 футов в случайном направлении за каждый ваш ход, издавая звуки, соответствующие изображаемому существу.\n\nЗажигалка. Это устройство производит миниатюрный огонёк, с помощью которого можно зажечь свечу, факел или костёр. Использование этого устройства требует действия.\n\nМузыкальная шкатулка. При открытии эта шкатулка проигрывает мелодию средней громкости. Шкатулка перестаёт играть если мелодия закончилась или если шкатулку закрыли"
		}
	},
	"Skill Versatility": {
		"description": {
			"ru": "Вы получаете владение двумя навыками на ваш выбор"
		}
	},
	"Menacing": {
		"description": {
			"ru": "Вы владеете навыком Запугивание"
		}
	},
	"Relentless Endurance": {
		"description": {
			"ru": "Если ваши хиты опустились до нуля, но вы при этом не убиты, ваши хиты вместо этого опускаются до 1. Вы не можете использовать эту способность снова, пока не завершите длительный отдых"
		}
	},
	"Savage Attacks": {
		"description": {
			"ru": "Если вы совершили критическое попадание рукопашной атакой оружием, вы можете добавить к урону ещё одну кость урона оружия"
		}
	},
	"Hellish Resistance": {
		"description": {
			"ru": "Вы получаете сопротивление к урону огнём"
		}
	},
	"Infernal Legacy": {
		"description": {
			"ru": "Вы знаете заклинание чудотворство. При достижении 3 уровня вы можете один раз в день активировать адское возмездие как заклинание 2 уровня. При достижении 5 уровня вы также можете один раз в день активировать заклинание тьма. «Раз в день» означает, что вы должны окончить продолжительный отдых, прежде чем сможете наложить это заклинание ещё раз посредством данного умения. Базовой характеристикой для этих заклинаний является Харизма"
		}
	}
}